<div class="max_width">
    <div class="footer">
        <table cellpadding="0" cellspacing="0" width="100%">
            <tr valign="top">
                <td width="230" style="padding-right: 20px;">
                    © <?php echo date('Y'); ?> Врач РБ онлайн
                    <img src="/i/n.gif" width="150" height="0"/>
                </td>
                <td width="25%">
                    Консультация не является медицинской услугой и носит информационный характер
                </td>
                <td width="25%" style="padding-left: 20px;">
                    <div style="width:100%;" align="left"><a class="privacy_policy_link" href="#"
                                                             onclick="$('.blackout2').show();return false;">Политика&nbsp;конфиденциальности</a>
                    </div>
                    <div class="blackout2"
                         style="color: #000;background:#fff;width:90%;height:90%;bottom:20px;right:20px;margin:auto;left:20px;position:fixed;display:none;z-index:10000;top:20px;border-radius:10px;box-shadow:0 0 20px rgba(0,0,0,0.4);padding:20px 100px 20px 20px;font-size: 14px;text-align: left;overflow-y:auto;">
                        <div class="ftext"
                             style="cursor:pointer;font-size:80px;line-height:50px;right:7%;top:7%;position:fixed;"
                             onclick="$('.blackout2').hide();">×
                        </div>
                        <p>Администрация сайта <b>vrachrb.ru</b> (далее Сайт) с&nbsp;уважением относится к&nbsp;правам
                            посетителей Сайта. Мы&nbsp;безоговорочно признаем важность конфиденциальности личной
                            информации посетителей нашего Сайта. Данная страница содержит сведения о&nbsp;том, какую
                            информацию мы&nbsp;получаем и&nbsp;собираем, когда&nbsp;Вы пользуетесь Сайтом. Мы&nbsp;надеемся,
                            что эти сведения помогут Вам принимать осознанные решения в&nbsp;отношении предоставляемой
                            нам личной информации.</p>
                        <p>Настоящая Политика конфиденциальности распространяется только на&nbsp;Сайт и&nbsp;на&nbsp;информацию,
                            собираемую этим сайтом и&nbsp;через его посредство. Она не&nbsp;распространяется ни&nbsp;на&nbsp;какие
                            другие сайты и&nbsp;не&nbsp;применима к&nbsp;веб-сайтам третьих лиц, с&nbsp;которых могут
                            делаться ссылки на&nbsp;Сайт.</p>

                        <p>Сбор информации<br/>Когда Вы&nbsp;посещаете Сайт, мы&nbsp;определяем имя домена Вашего
                            провайдера и&nbsp;страну (например, «aol.com») и&nbsp;выбранные переходы с&nbsp;одной
                            страницы на&nbsp;другую (так называемую «активность потока переходов»).</p>

                        <p>Сведения, которые мы&nbsp;получаем на&nbsp;Сайте, могут быть использованы для того, чтобы
                            облегчить Вам пользование Сайтом, включая, но&nbsp;не&nbsp;ограничиваясь:<br/>
                            —&nbsp;организация Сайта наиболее удобным для пользователей способом <br/>
                            —&nbsp;предоставление возможности подписаться на&nbsp;почтовую рассылку по&nbsp;специальным
                            предложениям и&nbsp;темам, если&nbsp;Вы хотите получать такие уведомления</p>

                        <p>Сайт собирает только личную информацию, которую&nbsp;Вы предоставляете добровольно при
                            посещении или регистрации на&nbsp;Сайте. Понятие «личная информация» включает информацию,
                            которая определяет Вас как конкретное лицо, например, Ваше имя или адрес электронной почты.
                            Тогда как просматривать содержание Сайта можно без прохождения процедуры регистрации, Вам
                            потребуется зарегистрироваться, чтобы воспользоваться некоторыми функциями, например,
                            оставить свой комментарий к&nbsp;статье.</p>

                        <p>Сайт применяет технологию «cookies» («куки») для создания статистической отчетности. «Куки»
                            представляет собой небольшой объем данных, отсылаемый веб-сайтом, который браузер Вашего
                            компьютера сохраняет на&nbsp;жестком диске Вашего&nbsp;же компьютера. В&nbsp;«cookies»
                            содержится информация, которая может быть необходимой для Сайта,&nbsp;— для сохранения Ваших
                            установок вариантов просмотра и&nbsp;сбора статистической информации по&nbsp;Сайту, т.е.
                            какие страницы&nbsp;Вы посетили, что было загружено, имя домена интернет-провайдера и&nbsp;страна
                            посетителя, а&nbsp;также адреса сторонних веб-сайтов, с&nbsp;которых совершен переход на&nbsp;Сайт
                            и&nbsp;далее. Однако вся эта информация никак не&nbsp;связана с&nbsp;Вами как с&nbsp;личностью.
                            «Cookies» не&nbsp;записывают Ваш адрес электронной почты и&nbsp;какие-либо личные сведения
                            относительно Вас. Также данную технологию на&nbsp;Сайте использует установленный счетчик
                            компании Spylog/LiveInternet/и т.п.</p>

                        <p>Кроме того, мы&nbsp;используем стандартные журналы учета веб-сервера для подсчета количества
                            посетителей и&nbsp;оценки технических возможностей нашего Сайта. Мы&nbsp;используем эту
                            информацию для того, чтобы определить, сколько человек посещает Сайт и&nbsp;организовать
                            страницы наиболее удобным для пользователей способом, обеспечить соответствие Сайта
                            используемым браузерам, и&nbsp;сделать содержание наших страниц максимально полезным для
                            наших посетителей. Мы&nbsp;записываем сведения по&nbsp;перемещениям на&nbsp;Сайте, но&nbsp;не&nbsp;об&nbsp;отдельных
                            посетителях Сайта, так что никакая конкретная информация относительно Вас лично не&nbsp;будет
                            сохраняться или использоваться Администрацией Сайта без Вашего согласия</p>

                        <p>Чтобы просматривать материал без «cookies», Вы&nbsp;можете настроить свой браузер таким
                            образом, чтобы она не&nbsp;принимала «cookies» либо уведомляла Вас об&nbsp;их&nbsp;посылке
                            (различны, поэтому советуем Вам справиться в&nbsp;разделе «Помощь» и&nbsp;выяснить, как
                            изменить установки машины по&nbsp;«cookies»).</p>

                        <p>Совместное использование информации.<br/>Администрация Сайта ни&nbsp;при каких
                            обстоятельствах не&nbsp;продает и&nbsp;не&nbsp;отдает в&nbsp;пользование Вашу личную
                            информацию, каким&nbsp;бы то&nbsp;ни&nbsp;было третьим сторонам. Мы&nbsp;также не&nbsp;раскрываем
                            предоставленную Вами личную информацию за&nbsp;исключением случаев предусмотренных
                            законодательством (укажите страну, где расположен сервер).</p>

                        <p>Отказ от&nbsp;ответственности<br/>Помните, передача информации личного характера при
                            посещении сторонних сайтов, включая сайты компаний-партнеров, даже если веб-сайт содержит
                            ссылку на&nbsp;Сайт или на&nbsp;Сайте есть ссылка на&nbsp;эти веб-сайты, не&nbsp;подпадает
                            под действия данного документа. Администрация Сайта не&nbsp;несет ответственности за&nbsp;действия
                            других веб-сайтов. Процесс сбора и&nbsp;передачи информации личного характера при посещении
                            этих сайтов регламентируется документом «Защита информации личного характера» или
                            аналогичным, расположенном на&nbsp;сайтах этих компаний.</p>
                    </div>
                </td>
                <td style="white-space: nowrap" width="1">
                    <style>
                        .ya-share2 a {
                            border: none;
                        }
                    </style>
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>
                    <div class="ya-share2" data-services="vkontakte,whatsapp,telegram,facebook,odnoklassniki"></div>
                </td>
                <td>
                    <?php
                    /*
                    <div style="display: none;float: right;text-align: left;margin-left: 80px;">
                      <a href="//atma.company/" target="_blank" class="anb" style="position:absolute;margin-left:-67px;margin-top:-3px;">
                        <img src="/i/atma.png" width="59" height="24">
                      </a>
                      Сделано в компании «<a href="//atma.company/" target="_blank">Атма</a>»<br>в 2016 году</div>
                    */
                    $donate_tag = 'a';
                    $donate_class = 'btn_all blue_btn anb';

                    if ($sf_request->getPathInfo() == url_for('@donate')) {
                        $donate_tag = 'div';
                        $donate_class .= ' donate_btn_active';
                    }
                    echo '<' . $donate_tag . ' href="' . url_for('@donate') . '" class="' . $donate_class . '" style="border-radius:30px;color:#fff !important;float:right;">Поддержать проект</' . $donate_tag . '>';
                    ?>
                    <img src="/i/n.gif" width="230" height="0"/>
                </td>
            </tr>
        </table>
        <?php
        include_component('main', 'banner', array('show_location' => 'bottom'));
        ?>
    </div>
</div>
<?php
include_component('main', 'message_error');
?>